Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mediekontakter.html.tmx
Source language: nob
Languages: sme

source: Mediekontakter
sme: Preassaoktavuođat

source: Ta kontakt med den fagenhet som best kan besvare dine spørsmål.
sme: Váldde oktavuođa dainna fágaovttadagain mii buoremusat sáhttá vástidit du gažaldagaide.

source: Generelle spørsmål kan rettes til kommunikasjonsstaben.
sme: Oppalaš gažaldagaid sáhttá sáddet Sámedikki gulahallanstábii.

source: Last ned bilder av sametingsrådet Last ned bilder av plenumsledelsen Last ned bilder av Sametingets ledelse (sametingsrådet, direktør og plenumsleder) Last ned bilder av Sametingets direktør og avdelingsdirektører
sme: Viečča govaid sámediggeráđis Viečča govaid čoahkkinjođihangottis Viečča govaid Sámedikki jođihangottis (sámediggeráđđi, direktevra ja čoahkkinjođiheaddji) Viečča govaid direktevrras ja ossodatdirektevrrain

source: Direktør
sme: Direktevra

source: Inger Marit Eira-Åhrén , direktør, 78 47 40 40 , 971 29 744
sme: Inger Marit Eira-Åhrén , direktevra, 78 47 40 40 , 971 29 744

source: Avdelingsdirektører
sme: Ossodatdirektevrrat

source: Vaino Rensberg , konstituert direktør for kommunikasjonsstaben, +47 922 78 185 Tommy Somby , avdeling for administrasjon, 78 47 40 70 , 958 22 121 Risten Turi Aleksandersen , avdeling for språk, 78 47 40 09 , 924 59 798 Lisbeth Eira , avdeling for oppvekst og opplæring, 78 48 42 09 , 915 16 723 Magne Svineng , avdeling for næring, kultur og helse, 78 47 41 57 , 915 42 098 Sten Olav Heahtta , avdeling for kulturminner, areal og miljø, 78 48 42 24 , 906 77 860 Hege Fjellheim , avdeling for rettigheter og internasjonale spørsmål, 78 47 40 47 , 994 59 211 Rávdná Buljo Gaup , Sametingets politiske sekretariat, 78 47 41 53 , 416 45 739
sme: Vaino Rensberg , sadjásaš direktevra gulahallanstábas, +47 922 78 185 Tommy Somby , hálddahusossodat, 78 47 40 70 , 958 22 121 Risten Turi Aleksandersen , giellaossodat, 78 47 40 09 , 924 59 798 Lisbeth Eira , bajásšaddan- ja oahppahusossodat, 78 48 42 09 , 915 16 723 Magne Svineng , ealáhus-, kultur- ja dearvvašvuođaossodat, 78 47 41 57 , 915 42 098 Sten Olav Heahtta , kulturmuito-, areála- ja birasossodat, 78 48 42 24 , 906 77 860 Hege Fjellheim , vuoigatvuođa- ja riikkaidgaskasašossodat, 78 47 40 47 , 994 59 211 Rávdná Buljo Gaup , Sámedikki politihkalaš čállingoddi, 78 47 41 53 , 416 45 739

source: Kommunikasjonsstaben
sme: Gulahallanstába

source: Vaino Rensberg , konstituert kommunikasjonsdirektør, +47 922 78 185
sme: Vaino Rensberg , sadjásaš direktevra gulahallanstábas, +47 922 78 185

source: Sametingsrådet
sme: Sámediggeráđđi

source: Silje Karine Muotka , president, NSR, 984 87 576 Mikkel Eskil Mikkelsen , rådsmedlem, NSR, 917 42 161 Runar Myrnes Balto , rådsmedlem, NSR, 977 73 778 Maja Kristine Jåma , rådsmedlem, NSR, 472 42 366 Berit Marie P. E. Eira , rådsmedlem, JSL, 913 28 626 Anne Henriette Nilut , politisk rådgiver, NSR, 957 43 079 Sandra Márjá West , politisk rådgiver, NSR, 934 08 355 Nils Ante Eira , politisk rådgiver, Sp, 488 65 013
sme: Silje Karine Muotka , presideanta, NSR, 984 87 576 Mikkel Eskil Mikkelsen , ráđđelahttu, NSR, 917 42 161 Runar Myrnes Balto , ráđđelahttu, NSR, 977 73 778 Maja Kristine Jåma , ráđđelahttu, NSR, 472 42 366 Berit Marie P. E. Eira , ráđđelahttu, JSL, 913 28 626 Anne Henriette Nilut , politihkalaš ráđđeaddi, NSR, 957 43 079 Sandra Márjá West , politihkalaš ráđđeaddi, NSR, 934 08 355 Nils Ante Eira , politihkalaš ráđđeaddi, Gb, 488 65 013 ​​​​​​​

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: Tom Sottinen , Ap, plenumsleder, 412 72 386 Tor Gunnar Nystad , NSR, nestleder, 917 51 470 Kristin Sara , NSR, 414 05 326 Sara Katrine Aleksandersen , NSR, 975 02 191 Jørn Are Gaski , partipolitisk uavhengig, 922 20 598
sme: Tom Sottinen , Bb, dievasčoahkkinjođiheaddji, 412 72 386 Tor Gunnar Nystad , NSR, nubbinjođiheaddji, 917 51 470 Kristin Sara , NSR, 414 05 326 Sara Katrine Aleksandersen , NSR, 975 02 191 Jørn Are Gaski , bellodatsorjjasmeahttun, 922 20 598
